Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-208.html.tmx
Source language: sme
Languages: nob

source: Sámi leavgga geavaheami
nob: Forskrift om bruk av det samiske flagget

source: Sámediggi mearridii njuolggadusaid miessemánu 27 b. 2004 Sámedikki dábálaš mearridanválddi vuođul , ja geassemánu 12. b. 1987 mannosaš lága nr. 56 vuođul Sámedikki ja eará sámi riektediliid birra ( sámeláhka ) § 1-6 nubbi teakstaoassi .
nob: Fastsatt av Sametinget 27. mai 2004 , i medhold av Sametingets generelle beslutningsmyndighet , og med hjemmel i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold ( sameloven ) § 1-6 annet ledd .

source: § 1 Sámiin Norggas , Ruoŧas , Suomas ja Ruoššas lea oktasaš leavga , mii dainna lágiin lea olles sámi álbmoga oktasaš álbmotsymbola .
nob: § 1 Det samiske flagget er felles for samene i Norge , Sverige , Finland og Russland og dermed et felles nasjonalsymbol for hele det samiske folket .

source: § 2 Norgga beale Sámediggi mearrida dáinna láhkaásahusain geatnegahtti njuolggadusaid das mo sámi leavga galgá geavhuvvot Norgga stáhta eatnamiin .
nob: § 2 Sametinget i Norge gir ved denne forskrift bindende regler for bruk av det samiske flagget på territoriet som omfattes av staten Norge .

source: § 3 Sámi leavgga geavaheapmi galgá dávistit dan árvvusatnima , maid juohke álbmotsymbola geavaheapmi ánssáša .
nob: § 3 Bruken av det samiske flagget skal gjenspeile den respekt som tilkommer enhver bruk av nasjonale symboler .

source: § 4 Sámi leavga galgá geavahuvvot mearriduvvon sámi leavgabeivviid ja almmolaš sámi dilálašvuođain ja čalmmustemiin .
nob: § 4 Det samiske flagget kan brukes på de fastsatte samiske flaggdagene og ved offisielle samiske anledninger og markeringer .

source: Leavgga sáhttá geavahit earáge sámi álbmoga allaáiggálaš ja avvudemiid dilálašvuođain .
nob: Flagget kan brukes ved andre høytider og festlige anledninger for det samiske folket .

source: Sámi leavgabeaivvit leat
nob: De samiske flaggdagene er

source: · guovvamánu 6. b. ( Sámi álbmotbeaivi )
nob: · 6. februar ( Det samiske folkets nasjonaldag )

source: · njukčamánu 25. b. ( Márjjabeaivi – Márjjá ávaštusbeaivi .
nob: · 25. mars ( Marimesse – Maria bebudelsesdag .

source: Árbevirolaš sámi mearkabeaivi )
nob: Tradisjonell samisk merkedag )

source: · geassemánu 24. b. ( Mihcamarbeaivi .
nob: · 24. juni ( Midtsommersdagen – St. Hansdagen .

source: · borgemánu 9. b. ( Ovttastuvvan našuvnnaid álgoálbmotbeaivi )
nob: · 9. august ( FN ’ s internasjonale urfolksdag ) ,

source: · borgemánu 15. b. ( Sámi leavgga dohkkehanbeaivi – borgemánu 15. b. 1986 )
nob: · 15. august ( Dagen da det samiske flagget ble godkjent – 15. august 1986 )

source: · borgemánu 18. b. ( Sámiráđi vuođđudanbeaivi - borgemánu 18. b. 1956 )
nob: · 18. august ( Dagen da Nordisk Sameråd ble opprettet – 18. august 1956 )

source: · borgemánu 26. b. ( Ruoŧa beale Sámedikki vuođđudanbeaivi - borgemánu 26. b. 1993 )
nob: · 26. august ( Dagen da Sametinget i Sverige ble åpnet – 26. august 1993 )

source: · golggotmánu 9. b. ( Ruoŧa beale Sámedikki vuođđudanbeaivi – golggotmánu 9. b. 1989 )
nob: · 9. oktober ( Dagen da Sametinget i Norge ble åpnet – 9. oktober 1989 )

source: · skábmamánu 9. b. ( Sámi parlameantta vuođđudanbeaivi – skábmamánu 9. b. 1973 )
nob: · 9. november ( Dagen da Sameparlamentet i Finland ble opprettet – 9. november 1973 )

source: Leavgga sáhttá maid geavahit virggálaš norgalaš leavgabeivviid , virggálaš norgalaš dilálašvuođain , norgalaš álbmoga allaáiggálaš ja ávvudemiid dilálašvuođain , ja maiddái go iešguđet deasttaid geažil lea erenoamáš deaŧalaš dahje sávahahtti .
nob: Flagget kan også brukes ved offisielle norske flaggdager , ved offisielle norske anledninger og ved høytider og festlige anledninger for det norske folket , samt når det av forskjellige hensyn er spesielt viktig eller ønskelig

source: Sámi leavgga sáhttá maid geavahit priváhta ávvudemiid oktavuođas .
nob: Det samiske flagget kan også benyttes ved høytider av privat karakter .

source: § 5 Sámi leavgga sáhttá geavahit okto dahje ovttas norgalaš stáhtaleavggain , norgalaš gávpeleavggain , eará našuvnnaid leavggaiguin ja earalágan leavggaiguin .
nob: § 5 Det samiske flagget kan brukes alene eller sammen med det norske statsflagget , det norske handelsflagget , andre nasjoners flagg og andre typer flagg .

source: § 6 Go sámi leavga geavahuvvo virggálaš norgalaš leavgabeivviid ja virggálaš norgalaš dilálašvuođain , de galgá sámi leavga leat olgešbealde norgalaš leavgga .
nob: § 6 Ved bruk av det samiske flagget ved offisielle norske flaggdager og ved offisielle norske anledninger , skal det samiske flagget plasseres på plassen til høyre for det norske flagget .

source: Go sámi leavga geavahuvvo ovttas norgalaš leavggain sámi leavgabeivviid ja sámi dilálašvuođain , de galget leavggat biddjot nu mo vuosttas teakstaoassi dadjá .
nob: Ved bruk av det samiske flagget sammen med det norske flagget på samiske flaggdager og ved samiske anledninger , skal flaggene plasseres som nevnt i første ledd .

source: § 7 Áigodagas njukčamánnu - golggotmánnu gessojuvvo leavga dii. 08.00 ja luitojuvvo go beaivi luoitáda , muhto ii dattetge maŋŋá dii. 21.00 .
nob: § 7 Flagget heises i tidsrommet mars – oktober kl. 08.00 og hales ved solnedgang , dog ikke senere enn kl. 21.00 .

source: Áigodagas skábmamánnu - guovvamánnu gessojuvvo leavga dii. 10.00 ja luitojuvvo dii. 15.00 .
nob: I tidsrommet november – februar heises flagget kl. 10.00 og hales kl. 15.00 .

source: Guovlluin máttabealde Nordlándda fylkka gessojuvvo leavga dii. 09.00 áigodagas njukčamánnu - golggotmánnu ja luitojuvvo go beaivi luoitáda , muhto ii dattetge maŋŋá dii. 21.00 .
nob: I områdene sør for Nordland fylke heises flagget kl. 09.00 i tidsrommet november - februar og hales ved solnedgang , dog ikke senere enn kl. 21.00 .

source: § 8 Sámediggi sáhttá erenoamáš dilálašvuođain suovvat sámi leavgga geavahit earaláhkai go dan mii dáin njuolggadusain čuožžu .
nob: § 8 Sametinget kan i særlige tilfeller tillate bruk av det samiske flagget på annen måte enn hva som framgår av disse regler .

source: § 9 Go lea eahpádus sámi leavgga geavaheami birra almmolaš visttiin , de galgá váldit oktavuođa Sámedikkiin .
nob: § 9 Alle spørsmål om bruk av det samiske flagget på eller fra offentlige bygninger blir i tvilstilfeller å forelegge for Sametinget .

source: § 10 Dát láhkaásahus biddjo fápmui dalán .
nob: § 10 Denne forskriften trer straks i kraft .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 24.02.2005
nob: Første gang publisert 24.02.2005

source: Artihkkalat
nob: artikler

source: Mearkkašumit : Sámi leavgga geavaheami
nob: Kommentarer : Forskrift om bruk av det samiske flagget
